{
    "key": "mesa-de-luz-habito",
    "productId": "2249006",
    "title": "Mesa de Luz Hábito",
    "titleDescription": "Olvidate de levantarte en el medio de la noche a buscar un vaso de agua o tu anotador de sueños. Su estructura de madera tiene un cajón para que lleves siempre con vos, a los esenciales de todos los días.",
    "selectedLink": "muebles",
    "dreamDelivery": false,
    "tranferDiscount": "15OFF",
    "headPills" : "NUEVO LANZAMIENTO",
    "skus": "MOBMESAPO470000",
    "benefitsProduct": [
        {
            "imagen": "Box",
            "texto": "Llega en caja, podés subirlo por ascensor"
        },
        {
            "imagen": "Herramienta",
            "texto": "Fácil de armar"
        },
        {
            "imagen": "Espacio",
            "texto": "Espacio de guardado."
        },
        {
            "imagen": "ArgentineFlag",
            "texto": "100% producido en Argentina"
        },
        {
            "imagen": "Treatment",
            "texto": "Superficie con hidrolaca para proteger"
        }
    ],
    "layoutImages": [
        "https://imagedelivery.net/7yveHullsFjmXtPLdJPFsg/7a7a5caf-2258-4562-a225-499a96ce6a00/fit=cover",
        "https://calmessimple.com.ar/wp-content/uploads/2024/08/2_MesaHábito_Tornillos.webm",
        "https://calmessimple.com.ar/wp-content/uploads/2024/08/3_MesaHábito_Cajón.webm",
        "https://calmessimple.com.ar/wp-content/uploads/2024/08/4_MesaHábito_ArmadoSM_.webm"
    ],
    "textImages": {
        "firstText": "Los hábitos que te acompañan siempre, cuidados.",
        "secondText": "Firme, fácil de armar y colocar."
    },
    "layoutImagesHaveVideo": true,
    "layoutImageHaveVideo" : {
        "image0": false,
        "image1": true,
        "image2": true,
        "image3": true

    },
    "accordionSpecsTexts": [
        {
            "title":"30 noches de prueba",
            "description":"<p>Probá cualquier producto de Calm por <b>30 noches</b>. Si no te gusta, te devolvemos <b>todo el dinero</b>. Así de <b>simple</b>. En el caso de querer realizar un cambio podés saber más sobre el proceso <a href='/terminos-y-condiciones?redirect=nochesPrueba'>acá</a>.</p>"
        },
        {
            "title":"Envío gratis",
            "description":"<p>Hacemos envíos gratis a <b>todo el país</b>, en compras a partir de dos almohadas. Una vez que realices la compra, te vamos a estar actualizando, paso a paso, el estado de tu pedido por correo electrónico.</p>"
        },
        {
            "title":"6 cuotas sin interés",
            "description":"<p>Podés pagar en <b>6 cuotas sin interés</b> con todas las tarjetas que participan del programa <b>CUOTA SIMPLE.</b></p>"
        }
    ],
    "specsSectionTitles": [
        {"title": "Dimensiones de la ", "bold": "mesa de luz hábito"}
    ],
    "specsImages": "https://imagedelivery.net/7yveHullsFjmXtPLdJPFsg/4fd82dea-b5ea-4882-0fe2-5b7812a01400/fit=cover",
    "specsValues": [
        { "name": "Alto", "size": "47 cm" },
        { "name": "Ancho", "size": "50 cm" },
        { "name": "Profundidad", "size": "35 cm" }
    ],
    "generalSpecsDescription" : "Multilaminado de <b>guatambú</b> con hidrolaca como terminación que <b>protege la superficie</b> y mantiene el tono original de la madera. Fleje de <b>chapa</b> con pintura en color arena, <b>firmes y fáciles de colocar</b>.",
    "faqAccordionTitle": "Preguntas Frecuentes",
    "faqAccordion":  [
        {
            "title":"¿Por qué las Mesas de Luz Hábito?",
            "description":"<p>Es una compañera indispensable para el descanso. Su estructura de madera cuenta con un estante y un cajón para tener, siempre con vos, los esenciales de todos los días. Sus formas son orgánicas y simples para que se adapten fácilmente al estilo de tu habitación. Además, es súper simple de armar.</p>"
        },
        {
            "title":"¿Son reales las 30 noches de prueba?",
            "description":"<p>¡Sí! Te ofrecemos 30 noches de prueba reales en tu casa. Creemos que para enamorarte de tus muebles, necesitás pasar tiempo con ellos. En el caso que no te guste, te devolvemos el 100% de tu dinero.</p>"
        },
        {
            "title":"¿Cuándo voy a recibir mi Mesa de Luz Hábito?",
            "description":"<p>Una vez que hagas la compra, vas a recibir el paso a paso actualizado del estado de tu pedido por correo electrónico. Además, podés hacer el seguimiento con tu mail y número de pedido en este link.</p>"
        },
        {
            "title":"¿Cuál es la diferencia entre la Mesa de Luz Hábito y la Mesa de Luz Hábito Flotante?",
            "description":"<p>La mesa de luz Hábito se apoya en el piso y tiene un estante de guardado abierto y un cajón. La mesa de luz flotante va amurada a la pared y tiene un cajón para tener tus cosas siempre cerca ♥ </p>"
        },
        {
            "title":"¿Qué garantía tiene la mesa de luz Hábito?",
            "description":"<p>Ofrecemos una garantía de 1 año por defectos de fabricación, no de uso. Si tiene algún defecto estético, escribinos durante los 14 días posteriores a la entrega. Podés ver más información de la garantía en nuestros términos y condiciones.</p>"
        },
        {
            "title":"¿Cómo se arma? ¿Necesito herramientas?",
            "description":"<p>La mesa de luz es super fácil de armar, en solamente 4 pasos vas a tener lista tu mesita para tener tus hábitos cerca. <a href='https://drive.google.com/file/d/16q6fI0QSb47vorzOfO17KIrspvtiTftK/view' target='_blank'>Acá</a> te dejamos el instructivo para que lo compruebes... No te preocupes, también viene impreso junto con todo lo que necesitas adentro de la caja ;) </p>"
        }
    ],
    "titleAndVideo":{
        "title": "Instructivo de armado",
        "video": "qIird0Egew8"
    }
    
}