{
    "key": "mesa-de-luz-habito-flotante",
    "productId": "2249180",
    "title": "Mesa de Luz Hábito Flotante",
    "titleDescription": "El guardián de tus hábitos y con el tamaño ideal para habitaciones pequeñas. Es super firme, fácil de armar y de colocar gracias a su percha de chapa. ¿Por qué? Porque hacerte la vida más simple es nuestro norte :)",
    "selectedLink": "muebles",
    "dreamDelivery": false,
    "tranferDiscount": "15OFF",
    "skus": "MOBMESFLO135000",
    "headPills" : "NUEVO LANZAMIENTO",
    "benefitsProduct": [
        {
            "imagen": "Box",
            "texto": "Llega en caja, podés subirlo por ascensor"
        },
        {
            "imagen": "Herramienta",
            "texto": "Fácil de armar"
        },
        {
            "imagen": "Espacio",
            "texto": "Espacio de guardado."
        },
        {
            "imagen": "ArgentineFlag",
            "texto": "100% producido en Argentina"
        },
        {
            "imagen": "Treatment",
            "texto": "Superficie con hidrolaca para proteger"
        }
    ],
    "layoutImages": [
        "https://imagedelivery.net/7yveHullsFjmXtPLdJPFsg/3098d6e7-1fe0-4a29-f4e1-8e78afb24500/fit=cover",
        "https://calmessimple.com.ar/wp-content/uploads/2024/08/2_MesaHábitoFlotante_Colocación.webm",
        "https://calmessimple.com.ar/wp-content/uploads/2024/08/3_MesaHábitoFlotante_Cajón.webm",
        "https://calmessimple.com.ar/wp-content/uploads/2024/08/4_MesaHábitoFlotante_ArmadoSM.webm"
    ],
    "textImages": {
        "firstText": "Los hábitos que te acompañan siempre, cuidados.",
        "secondText": "Firme, fácil de armar y colocar."
    },
    "layoutImagesHaveVideo": true,
    "layoutImageHaveVideo" : {
        "image0": false,
        "image1": true,
        "image2": true,
        "image3": true

    },
    "accordionSpecsTexts": [
        {
            "title":"30 noches de prueba",
            "description":"<p>Probá cualquier producto de Calm por <b>30 noches</b>. Si no te gusta, te devolvemos <b>todo el dinero</b>. Así de <b>simple</b>. En el caso de querer realizar un cambio podés saber más sobre el proceso <a href='/terminos-y-condiciones?redirect=nochesPrueba'>acá</a>.</p>"
        },
        {
            "title":"Envío gratis",
            "description":"<p>Hacemos envíos gratis a <b>todo el país</b>, en compras a partir de dos almohadas. Una vez que realices la compra, te vamos a estar actualizando, paso a paso, el estado de tu pedido por correo electrónico.</p>"
        },
        {
             "title":"6 cuotas sin interés",
            "description":"<p>Podés pagar en <b>6 cuotas sin interés</b> con todas las tarjetas que participan del programa <b>CUOTA SIMPLE.</b></p>"
        }
    ],
    "specsSectionTitles": [
        {"title": "Dimensiones de la ", "bold": "mesa de luz hábito flotante"}
    ],
    "specsImages": "https://imagedelivery.net/7yveHullsFjmXtPLdJPFsg/3d84486d-257e-49c3-b8ed-39c2da22a500/fit=cover",
    "specsValues": [
        { "name": "Alto", "size": "13.5 cm" },
        { "name": "Ancho", "size": "40 cm" },
        { "name": "Profundidad", "size": "35 cm" }
    ],
    "generalSpecsDescription" : "Multilaminado de <b>guatambú</b> con hidrolaca como terminación que <b>protege la superficie</b> y mantiene el tono original de la madera. Fleje y percha de <b>chapa</b> con pintura en color arena, <b>firmes y fáciles de colocar</b>.",
    "faqAccordionTitle": "Preguntas Frecuentes",
    "faqAccordion":  [
        {
            "title":"¿Por qué las Mesas de Luz Hábito Flotante?",
            "description":"<p>Porque es tu compañera indispensable para el descanso. Su estructura de madera tiene un cajón para tener, siempre con vos, los esenciales de todos los días. Sus formas son orgánicas y simples para que se adapten fácilmente al estilo de tu habitación. Además, es súper simple de instalar.</p>"
        },
        {
            "title":"¿Son reales las 30 noches de prueba?",
            "description":"<p>¡Sí! Te ofrecemos 30 noches de prueba reales en tu casa. Creemos que para enamorarte de tus muebles, necesitás pasar tiempo con ellos. En el caso que no te guste, te devolvemos el 100% de tu dinero.</p>"
        },
        {
            "title":"¿Cuándo voy a recibir mi Mesa de Luz Hábito Flotante?",
            "description":"<p>Una vez que hagas la compra, vas a recibir el paso a paso actualizado del estado de tu pedido por correo electrónico. Además, podés hacer el seguimiento con tu mail y número de pedido en este link.</p>"
        },
        {
            "title":"¿Cuál es la diferencia entre la Mesa de Luz Hábito y la Mesa de Luz Hábito Flotante?",
            "description":"<p>La mesa de luz Hábito se apoya en el piso y tiene un estante de guardado abierto y un cajón. La mesa de luz flotante va amurada a la pared y tiene un cajón para tener tus cosas siempre cerca ♥ </p>"
        },
        {
            "title":"¿Qué garantía tiene la mesa de luz Hábito Flotante?",
            "description":"<p>Ofrecemos una garantía de 1 año por defectos de fabricación, no de uso. Si tiene algún defecto estético, escribinos durante los 14 días posteriores a la entrega. Podés ver más información de la garantía en nuestros términos y condiciones.</p>"
        },
        {
            "title":"¿Cómo se arma? ¿Necesito herramientas?",
            "description":"<p>La mesa de luz flotante ya viene armada, solamente tenés que amurarla a la pared. Es súper fácil de instalar, sólo vas a necesitar estas herramientas: un taladro, una mecha de pared de 6mm y un destornillador Phillips (o punta cruz). No te preocupes que los tornillos y el instructivo vienen adentro de la caja ;) <a href='https://drive.google.com/file/d/1IHiBAKkaiOtlAYbSOxfU3cZI-Ldc2X8o/view' target='_blank'>Acá</a> te dejamos el paso a paso en su versión digital. </p>"
        }
    ],
    "titleAndVideo":{
        "title": "Instructivo de armado",
        "video": "efQK9tBvays"
    }
}